[
  "terminal",
  "obsidian-importer",
  "obsidian-tasks-plugin",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "dataview",
  "calendar",
  "periodic-notes",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "table-editor-obsidian",
  "copilot"
]